/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "FuseGenerator version 1.3.2, Copyright (c) 2007-2016 James Weatherley, Fredrick Meunier.";
NSHumanReadableCopyright = "Copyright (c) 2007-2016 James Weatherley, Fredrick Meunier.";
